Repository: TuguiDragos/Peel
Catalog: Localization/Peel/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, ko, nl, pl, pt, ro, ru, sv, tr, uk, zh_hans, zh_hant

source: The App Is Already Gone
cs: Aplikace už tu není
de: Die App ist nicht mehr vorhanden
es: La app ya no está
fr: L’app a déjà disparu
it: L’app non c’è più
ja: アプリはすでになくなっています
ko: 앱이 이미 사라짐
nl: De app is al verdwenen
pl: Aplikacji już nie ma
pt: O App Já Foi Removido
ro: Aplicația nu mai există
ru: Приложения уже нет
sv: Appen är redan borta
tr: Uygulama Artık Yok
uk: Програми вже немає
zh_hans: 该App已不存在
zh_hant: App已不存在

source: The App Store
cs: App Store
de: App Store
es: App Store
fr: L’App Store
it: App Store
ja: App Store
ko: App Store
nl: De App Store
pl: App Store
pt: App Store
ro: App Store
ru: App Store
sv: App Store
tr: App Store
uk: App Store
zh_hans: App Store
zh_hant: App Store

source: The App Store doesn’t give a Mac version of %@ that Peel can compare. It lists some apps under one entry for all the devices they run on, with the iPhone’s version, and nothing for an app it doesn’t sell in this region. The App Store app itself knows when there is an update.
cs: U aplikace %@ neudává App Store žádnou verzi pro Mac, kterou by Peel dokázal porovnat. App Store uvádí některé aplikace pod jednou položkou pro všechna zařízení, na kterých běží, s verzí pro iPhone a u aplikace, kterou v této oblasti neprodává, neuvádí nic. Kdy je k dispozici aktualizace, ví sama aplikace App Store.
de: Der App Store gibt keine Mac-Version von „%@“ an, mit der Peel vergleichen kann. Er führt einige Apps mit der Version des iPhone unter einem Eintrag für alle Geräte, auf denen sie laufen, und eine App, die er in dieser Region nicht verkauft, führt er gar nicht. Die App „App Store“ selbst weiß, wann es ein Update gibt.
es: App Store no indica una versión de %@ para Mac que Peel pueda comparar. Muestra algunas apps en una sola ficha para todos los dispositivos en los que funcionan, con la versión del iPhone, y no muestra nada de una app que no vende en esta región. La propia app App Store sabe cuándo hay una actualización.
fr: L’App Store n’indique pas de version Mac de %@ que Peel puisse comparer. Il répertorie certaines apps sous une seule fiche pour tous les appareils sur lesquels elles fonctionnent, avec la version de l’iPhone, et n’a aucune fiche pour une app qu’il ne vend pas dans cette région. L’app App Store elle-même sait quand une mise à jour est disponible.
it: App Store non riporta una versione per Mac di %@ che Peel possa confrontare. Alcune app sono elencate in un’unica scheda per tutti i dispositivi su cui funzionano, con la versione per iPhone, e un’app che non è in vendita in questa zona non ha nessuna scheda. È l’app App Store a sapere quando c’è un aggiornamento.
ja: App Storeは、“%@”について、Peelが比較できるMac版のバージョンを示していません。一部のアプリについては、対応するすべてのデバイス共通の1つの項目として掲載してiPhone版のバージョンを示し、この地域では販売していないアプリについては何も掲載していません。アップデートがあるかどうかは、App Storeアプリ自体が把握しています。
ko: App Store는 ‘%@’에 대해 Peel이 비교할 수 있는 Mac용 버전을 알려 주지 않습니다. 일부 앱을 실행되는 모든 기기에 대해 하나의 항목으로 표시하면서 iPhone용 버전을 알려 주고, 이 지역에서 판매하지 않는 앱에 대해서는 아무것도 표시하지 않습니다. 업데이트가 있는지는 App Store 앱이 알고 있습니다.
nl: Voor %@ vermeldt de App Store geen Mac-versie die Peel kan vergelijken. De App Store toont sommige apps als één onderdeel voor alle apparaten waarop ze werken, met de versie voor de iPhone, en niets voor een app die hij in deze regio niet verkoopt. De App Store-app zelf weet wanneer er een update is.
pl: App Store nie podaje wersji aplikacji %@ dla Maca, którą Peel mógłby porównać z zainstalowaną. Wyświetla niektóre aplikacje jako jedną pozycję dla wszystkich urządzeń, na których działają, podając wersję dla iPhone’a, a dla aplikacji, której nie sprzedaje w tym regionie, nie wyświetla nic. Sama aplikacja App Store wie, kiedy jest dostępne uaktualnienie.
pt: A App Store não informa uma versão de %@ para Mac que o Peel consiga comparar. Ela lista alguns apps em uma única entrada para todos os dispositivos em que eles funcionam, com a versão do iPhone, e não lista nada para um app que ela não vende nesta região. O próprio app App Store sabe quando há uma atualização.
ro: Pentru %@, App Store nu indică nicio versiune pentru Mac pe care Peel să o poată compara. Listează unele aplicații sub o singură intrare pentru toate dispozitivele pe care rulează, cu versiunea pentru iPhone, iar pentru o aplicație pe care nu o vinde în această regiune nu listează nimic. Aplicația App Store însăși știe când există o actualizare.
ru: App Store не сообщает версию приложения «%@» для Mac, которую Peel мог бы сравнить с установленной. Некоторые приложения указаны там одной записью для всех устройств, на которых они работают, и версия в ней относится к iPhone, а для приложения, которое не продается в этом регионе, нет никакой записи. Само приложение App Store знает, когда выходит обновление.
sv: App Store anger ingen version av %@ för Mac som Peel kan jämföra med. Den listar vissa appar under en och samma post för alla enheter som de fungerar på, med versionen för iPhone, och har ingenting för en app som den inte säljer i den här regionen. Appen App Store vet själv när det finns en uppdatering.
tr: App Store, %@ uygulaması için Peel’in karşılaştırabileceği bir Mac sürümü vermiyor. Bazı uygulamaları çalıştıkları tüm aygıtlar için tek bir kayıt altında, iPhone sürümüyle listeler; bu bölgede satmadığı bir uygulama için ise hiçbir şey listelemez. Ne zaman güncelleme olduğunu App Store uygulamasının kendisi bilir.
uk: Для програми «%@» App Store не повідомляє версії для Mac, яку Peel може порівняти. App Store показує деякі програми одним записом для всіх пристроїв, на яких вони працюють, і повідомляє версію для iPhone, а для програми, яку не продає в цьому регіоні, не показує нічого. Про наявність оновлення знає сама програма App Store.
zh_hans: App Store没有给出“%@”Mac版的版本号供Peel比较。它对某些App支持的所有设备只列出一个条目，给出的版本号是iPhone版的；对于它在此地区不销售的App，则不列出任何条目。App Store App本身知道何时有更新。
zh_hant: App Store沒有提供Peel能比對的「%@」Mac版本。它會將某些App在其支援的所有裝置上列為同一個項目，而提供的版本是iPhone版；對於未在此地區販售的App，則不會列出任何項目。App Store App本身才知道何時有更新。

source: The App Store has it. Update from the App Store.
cs: Aktualizaci nabízí App Store. Aktualizujte v aplikaci App Store.
de: Das Update gibt es im App Store. Aktualisiere über den App Store.
es: App Store tiene la actualización. Actualiza desde App Store.
fr: L’App Store la propose. Mettez à jour depuis l’App Store.
it: L’aggiornamento è disponibile su App Store. Aggiorna da App Store.
ja: アップデートはApp Storeにあります。App Storeからアップデートしてください。
ko: App Store에 업데이트가 있습니다. App Store에서 업데이트하십시오.
nl: De App Store biedt deze update aan. Werk bij via de App Store.
pl: Uaktualnienie jest dostępne w App Store. Uaktualnij aplikację w App Store.
pt: A App Store tem a atualização. Atualize pela App Store.
ro: App Store o oferă. Actualizați din App Store.
ru: Обновление есть в App Store. Обновите приложение из App Store.
sv: App Store har den. Uppdatera från App Store.
tr: Güncellemeyi App Store sunuyor. App Store’dan güncelleyin.
uk: Оновлення є в App Store. Оновіть програму з App Store.
zh_hans: App Store提供了此更新。请从App Store更新。
zh_hant: App Store有此更新。請從App Store更新。

source: The Dock appears and disappears without the slide.
cs: Dock se zobrazuje a skrývá bez vysouvání.
de: Das Dock erscheint und verschwindet ohne Gleiten.
es: El Dock aparece y desaparece sin deslizarse.
fr: Le Dock apparaît et disparaît sans glisser.
it: Il Dock compare e scompare senza scorrere.
ja: Dockがスライドせずに表示/非表示になります。
ko: Dock이 미끄러지는 효과 없이 나타나고 사라집니다.
nl: Het Dock verschijnt en verdwijnt zonder te schuiven.
pl: Dock pojawia się i znika bez wysuwania.
pt: O Dock aparece e desaparece sem deslizar.
ro: Dock‑ul apare și dispare fără glisare.
ru: Dock появляется и исчезает без выдвижения.
sv: Dock visas och försvinner utan att glida.
tr: Dock kaymadan görünür ve kaybolur.
uk: Dock зʼявляється і зникає без висування.
zh_hans: 程序坞出现和消失时不再滑动。
zh_hant: Dock出現和消失時不會滑動。

source: The Dock keeps an app’s icon after the app is gone, as a question mark. If this is selected, Peel takes the icon out once the app is in the Trash, and the Dock restarts. Putting the app back from History puts its icon back where it was.
cs: Když aplikace zmizí, Dock její ikonu ponechá jako otazník. Pokud je tato volba vybraná, Peel ikonu odstraní, jakmile bude aplikace v koši, a Dock se restartuje. Když aplikaci vrátíte zpět z Historie, vrátí se i její ikona tam, kde byla.
de: Ist eine App nicht mehr da, behält das Dock ihr Symbol als Fragezeichen. Ist diese Option ausgewählt, entfernt Peel das Symbol, sobald die App im Papierkorb ist, und das Dock startet neu. Legst du die App im Verlauf zurück, kommt auch ihr Symbol wieder an seine alte Stelle.
es: El Dock conserva el icono de una app cuando la app ya no está, como un signo de interrogación. Si esta opción está seleccionada, Peel quita el icono cuando la app ya está en la papelera, y el Dock se reinicia. Al restaurar la app desde Historial, su icono vuelve a donde estaba.
fr: Le Dock conserve l’icône d’une app après sa disparition, sous la forme d’un point d’interrogation. Si cette option est cochée, Peel supprime l’icône une fois l’app dans la corbeille, et le Dock redémarre. Si vous remettez l’app depuis l’Historique, son icône revient à sa place.
it: Il Dock mantiene l’icona di un’app dopo che l’app non c’è più, come un punto interrogativo. Se questa opzione è selezionata, Peel rimuove l’icona una volta che l’app è nel Cestino, e il Dock si riavvia. Se ripristini l’app dalla Cronologia, la sua icona torna dov’era.
ja: Dockは、アプリがなくなった後もそのアイコンを疑問符として残します。これを選択すると、アプリがゴミ箱に入った時点でPeelがアイコンを取り除き、Dockが再起動します。“履歴”からアプリを戻すと、アイコンも元の場所に戻ります。
ko: Dock은 앱이 사라진 후에도 앱의 아이콘을 물음표로 남겨 둡니다. 이 항목을 선택하면 앱이 휴지통으로 이동된 후 Peel이 아이콘을 제거하고, Dock이 다시 시작됩니다. 기록에서 앱을 되돌려 놓으면 아이콘도 원래 있던 자리로 되돌아갑니다.
nl: Het Dock bewaart het symbool van een app nadat de app weg is, als een vraagteken. Als dit is geselecteerd, haalt Peel het symbool weg zodra de app in de prullenmand staat, en start het Dock opnieuw. Als je de app vanuit Geschiedenis terugzet, komt het symbool terug op de plek waar het stond.
pl: Dock zachowuje ikonę aplikacji po jej zniknięciu, jako znak zapytania. Jeśli ta opcja jest zaznaczona, Peel usuwa ikonę, gdy aplikacja znajdzie się w Koszu, a Dock uruchamia się ponownie. Przywrócenie aplikacji z Historii przywraca jej ikonę tam, gdzie była.
pt: O Dock mantém o ícone de um app depois que o app deixa de existir, como um ponto de interrogação. Se esta opção estiver selecionada, o Peel remove o ícone assim que o app estiver no Lixo, e o Dock reinicia. Ao colocar o app de volta pelo Histórico, o ícone volta para onde estava.
ro: Dock‑ul păstrează pictograma unei aplicații după ce aplicația dispare, sub forma unui semn de întrebare. Dacă această opțiune este selectată, Peel elimină pictograma după ce aplicația a ajuns în Coș, iar Dock‑ul repornește. Dacă puneți aplicația înapoi din Istoric, pictograma ei revine unde era.
ru: Dock сохраняет значок приложения и после его удаления, в виде вопросительного знака. Если этот параметр выбран, Peel убирает значок, как только приложение окажется в Корзине, и Dock перезапускается. Если восстановить приложение из Истории, его значок вернется на прежнее место.
sv: Dock behåller en apps symbol som ett frågetecken när appen är borta. Om det här är markerat tar Peel bort symbolen när appen ligger i papperskorgen, och Dock startas om. Om du lägger tillbaka appen från Historik läggs symbolen tillbaka där den var.
tr: Dock, bir uygulama gittikten sonra onun simgesini soru işareti olarak tutar. Bu seçiliyse, uygulama Çöp Sepeti’ne taşındıktan sonra Peel simgeyi Dock’tan çıkarır ve Dock yeniden başlar. Uygulamayı Geçmiş’ten yerine koyduğunuzda simgesi de eski yerine döner.
uk: Dock зберігає іконку програми у вигляді знака питання, коли самої програми вже немає. Якщо цей параметр вибрано, Peel прибирає іконку, щойно програма опиняється в Смітнику, і Dock перезапускається. Якщо повернути програму з Історії, її іконка повернеться туди, де була.
zh_hans: App删除后，程序坞仍会以问号的形式保留它的图标。如果选择此项，Peel会在App移到废纸篓后移除它的图标，程序坞会重新启动。从“历史记录”中将App放回原处时，它的图标也会回到原来的位置。
zh_hant: App不在後，Dock仍會以問號保留它的圖像。若已選取此選項，Peel會在App丟到「垃圾桶」後移除該圖像，Dock也會重新啟動。從「歷史記錄」還原App時，其圖像也會放回原本的位置。

source: The Dock restarts
cs: Dock se restartuje
de: Das Dock wird neu gestartet
es: El Dock se reinicia
fr: Le Dock redémarre
it: Il Dock si riavvia
ja: Dockが再起動します
ko: Dock이 다시 시작됨
nl: Het Dock start opnieuw
pl: Dock uruchamia się ponownie
pt: O Dock reinicia
ro: Dock‑ul repornește
ru: Dock перезапустится
sv: Dock startas om
tr: Dock yeniden başlar
uk: Dock перезапускається
zh_hans: 程序坞会重新启动
zh_hant: Dock會重新啟動

source: The Dock restarts.
cs: Dock se restartuje.
de: Das Dock wird neu gestartet.
es: El Dock se reinicia.
fr: Le Dock redémarre.
it: Il Dock si riavvia.
ja: Dockが再起動します。
ko: Dock이 다시 시작됩니다.
nl: Het Dock start opnieuw.
pl: Dock uruchamia się ponownie.
pt: O Dock reinicia.
ro: Dock‑ul repornește.
ru: Dock перезапустится.
sv: Dock startas om.
tr: Dock yeniden başlar.
uk: Dock перезапускається.
zh_hans: 程序坞会重新启动。
zh_hant: Dock會重新啟動。

source: The Dock shows what is open and nothing else, unless a configuration profile keeps apps in it.
cs: Dock zobrazuje jen to, co je otevřené, a nic jiného, ledaže v něm konfigurační profil ponechává aplikace.
de: Das Dock zeigt, was geöffnet ist, und sonst nichts, es sei denn, ein Konfigurationsprofil hält Apps darin fest.
es: El Dock muestra lo que está abierto y nada más, salvo que un perfil de configuración mantenga apps en él.
fr: Le Dock n’affiche que ce qui est ouvert, sauf si un profil de configuration y conserve des apps.
it: Il Dock mostra ciò che è aperto e nient’altro, a meno che un profilo di configurazione non vi mantenga delle app.
ja: Dockには、開いているものだけが表示されます。ただし、構成プロファイルでDockに残るよう設定されたアプリは除きます。
ko: Dock에 열려 있는 항목만 표시됩니다. 단, 구성 프로필이 Dock에 유지하는 앱은 그대로 남습니다.
nl: Het Dock toont wat er open is en verder niets, tenzij een configuratieprofiel apps in het Dock houdt.
pl: Dock pokazuje tylko to, co jest otwarte, chyba że profil konfiguracji utrzymuje w nim aplikacje.
pt: O Dock mostra o que está aberto e nada mais, a menos que um perfil de configuração mantenha apps nele.
ro: Dock‑ul afișează ce este deschis și nimic altceva, în afara aplicațiilor păstrate acolo de un profil de configurare.
ru: Dock показывает только то, что открыто, и ничего больше, если только профиль конфигурации не закрепляет в нем приложения.
sv: Dock visar det som är öppet och inget annat, om inte en konfigurationsprofil håller kvar appar där.
tr: Bir konfigürasyon profili Dock’ta uygulama tutmadıkça Dock yalnızca açık olanları gösterir, başka hiçbir şeyi göstermez.
uk: Dock показує лише те, що відкрито, і нічого більше, хіба що профіль конфігурації тримає в ньому програми.
zh_hans: 程序坞只显示已打开的App，不显示其他内容，除非有描述文件将App保留在程序坞中。
zh_hant: Dock只顯示已打開的項目，不顯示其他項目，除非設定描述檔將App保留在Dock中。

source: The Dock stays out of sight until the pointer reaches the edge of the screen.
cs: Dock zůstává skrytý, dokud ukazatel nedosáhne okraje obrazovky.
de: Das Dock bleibt ausgeblendet, bis der Zeiger den Bildrand erreicht.
es: El Dock permanece oculto hasta que el puntero llega al borde de la pantalla.
fr: Le Dock reste masqué jusqu’à ce que le pointeur atteigne le bord de l’écran.
it: Il Dock resta nascosto finché il puntatore non raggiunge il bordo dello schermo.
ja: ポインタが画面の端に到達するまで、Dockは表示されません。
ko: 포인터가 화면 가장자리에 닿을 때까지 Dock이 가려진 상태로 유지됩니다.
nl: Het Dock blijft verborgen tot de muisaanwijzer de rand van het scherm bereikt.
pl: Dock pozostaje ukryty, dopóki wskaźnik nie dotknie krawędzi ekranu.
pt: O Dock fica oculto até o ponteiro chegar à borda da tela.
ro: Dock‑ul rămâne ascuns până când cursorul atinge marginea ecranului.
ru: Dock остается скрытым, пока указатель не достигнет границы экрана.
sv: Dock förblir gömd tills pekaren når skärmens kant.
tr: Dock, imleç ekranın kenarına gelene kadar gizli kalır.
uk: Dock залишається прихованим, доки вказівник не підійде до межі екрана.
zh_hans: 程序坞会保持隐藏，直到指针到达屏幕边缘。
zh_hant: Dock會保持隱藏，直到指標觸及螢幕邊緣。

source: The Intel-based Apps list in System Settings > General > About names the apps macOS 28 won’t run. Peel also looks inside apps and at plug-ins and drivers, which that list may leave out.
cs: Seznam „Aplikace pro procesory Intel“ v Nastavení systému > Obecné > Informace uvádí aplikace, které macOS 28 nespustí. Peel se navíc dívá dovnitř aplikací a na plug-iny a ovladače, které tento seznam může vynechat.
de: Die Liste „Intel-basierte Apps“ unter „Systemeinstellungen“ > „Allgemein“ > „Info“ nennt die Apps, die macOS 28 nicht ausführen wird. Peel sieht auch in Apps hinein und prüft Plug-ins und Treiber, die in dieser Liste möglicherweise fehlen.
es: La lista “Apps para Intel” de Ajustes del Sistema > General > Información indica las apps que macOS 28 no ejecutará. Peel también mira dentro de las apps y revisa los módulos y los drivers, que puede que esa lista no incluya.
fr: La liste « Apps basées sur Intel », dans Réglages Système > Général > Informations, indique les apps que macOS 28 n’exécutera pas. Peel examine aussi l’intérieur des apps, ainsi que les modules et les gestionnaires, que cette liste peut omettre.
it: L’elenco “App basate su Intel” in Impostazioni di Sistema > Generali > Informazioni indica le app che macOS 28 non eseguirà. Peel guarda anche dentro le app e controlla plugin e driver, che quell’elenco potrebbe tralasciare.
ja: “システム設定”＞“一般”＞“情報”にある“Intelベースのアプリケーション”のリストに、macOS 28で実行できないアプリが表示されます。Peelはアプリの内部や、プラグイン、ドライバも調べます。これらはそのリストに含まれていない場合があります。
ko: 시스템 설정 > 일반 > 정보의 ‘Intel 기반 앱’ 목록에는 macOS 28에서 실행되지 않을 앱이 나와 있습니다. Peel은 그 목록에서 빠질 수 있는 앱 내부와 플러그인, 드라이버도 살펴봅니다.
nl: De lijst 'Op Intel gebaseerde apps' in Systeeminstellingen > Algemeen > Info noemt de apps die macOS 28 niet meer uitvoert. Peel kijkt ook in apps en naar plug-ins en besturingsbestanden, die in die lijst kunnen ontbreken.
pl: Lista „Aplikacje oparte na procesorze Intel” w Ustawieniach systemowych > Ogólne > Informacje wymienia aplikacje, których macOS 28 nie uruchomi. Peel zagląda też do wnętrza aplikacji oraz sprawdza wtyczki i sterowniki, które ta lista może pominąć.
pt: A lista “Apps Baseados em Intel” em Ajustes do Sistema > Geral > Sobre mostra os apps que o macOS 28 não vai executar. O Peel também examina o interior dos apps, os plug-ins e os drivers, que essa lista pode deixar de fora.
ro: Lista „Aplicații bazate pe Intel” din Configurări sistem > General > Detalii enumeră aplicațiile pe care macOS 28 nu le va rula. Peel caută și în interiorul aplicațiilor, precum și printre plug-inuri și drivere, pe care lista respectivă le poate omite.
ru: В списке «Приложения на базе Intel» в разделе «Системные настройки» > «Основные» > «Описание» перечислены приложения, которые macOS 28 не запустит. Peel также заглядывает внутрь приложений и проверяет плагины и драйверы, которых в этом списке может не быть.
sv: Listan ”Intel-baserade appar” i Systeminställningar > Allmänt > Om visar vilka appar macOS 28 inte kommer att köra. Peel tittar också inuti appar och på insticksfiler och drivrutiner, som den listan kanske utelämnar.
tr: Sistem Ayarları > Genel > Hakkında bölümündeki “Intel Tabanlı Uygulamalar” listesi, macOS 28’in çalıştırmayacağı uygulamaları gösterir. Peel ayrıca uygulamaların içine, yazılım eklerine ve sürücülere de bakar; o liste bunları atlayabilir.
uk: Список «Програми на основі Intel» у розділі Системні параметри > Загальні > Інформація містить програми, які macOS 28 не запускатиме. Peel також зазирає всередину програм і перевіряє плагіни та драйвери, яких у тому списку може не бути.
zh_hans: “系统设置”>“通用”>“关于本机”中的“基于Intel的App”列表会列出macOS 28无法运行的App。Peel还会查看App内部以及插件和驱动程序，而该列表可能会遗漏这些内容。
zh_hant: 「系統設定」>「一般」>「關於」中的「Intel架構式App」列表，會列出macOS 28無法執行的App。Peel也會檢查App內部、外掛模組和驅動程式，這些可能不在該列表中。

source: The Not Moved list can’t be read
cs: Seznam Nepřesunuto nelze přečíst
de: Die Liste „Nicht verschoben“ kann nicht gelesen werden
es: No se puede leer la lista “Sin trasladar”
fr: Impossible de lire la liste « Non déplacés »
it: Impossibile leggere l’elenco “Non spostati”
ja: “移動されなかった項目”のリストを読み取れません
ko: ‘이동되지 않음’ 목록을 읽을 수 없음
nl: De lijst 'Niet verplaatst' kan niet worden gelezen
pl: Nie można odczytać listy „Nie przeniesiono”
pt: Não é possível ler a lista “Não Movidos”
ro: Lista „Nu au fost mutate” nu poate fi citită
ru: Не удается прочитать список «Не перемещено»
sv: Listan Inte flyttat kan inte läsas
tr: Taşınmayanlar listesi okunamıyor
uk: Не вдається прочитати список «Не переміщено»
zh_hans: 无法读取“未移动”列表
zh_hant: 無法讀取「未移動」清單

source: The Not Moved list couldn’t be saved
cs: Seznam Nepřesunuto se nepodařilo uložit
de: Die Liste „Nicht verschoben“ konnte nicht gesichert werden
es: No se ha podido guardar la lista “Sin trasladar”
fr: Impossible d’enregistrer la liste « Non déplacés »
it: Impossibile salvare l’elenco “Non spostati”
ja: “移動されなかった項目”のリストを保存できませんでした
ko: ‘이동되지 않음’ 목록을 저장할 수 없음
nl: De lijst 'Niet verplaatst' kon niet worden bewaard
pl: Nie udało się zachować listy „Nie przeniesiono”
pt: Não foi possível salvar a lista “Não Movidos”
ro: Lista „Nu au fost mutate” nu a putut fi salvată
ru: Не удалось сохранить список «Не перемещено»
sv: Listan Inte flyttat kunde inte sparas
tr: Taşınmayanlar listesi kaydedilemedi
uk: Не вдалося зберегти список «Не переміщено»
zh_hans: 未能保存“未移动”列表
zh_hant: 無法儲存「未移動」清單

source: The Not Moved list was damaged
cs: Seznam Nepřesunuto byl poškozený
de: Die Liste „Nicht verschoben“ war beschädigt
es: La lista “Sin trasladar” estaba dañada
fr: La liste « Non déplacés » était endommagée
it: L’elenco “Non spostati” era danneggiato
ja: “移動されなかった項目”のリストが破損していました
ko: ‘이동되지 않음’ 목록이 손상됨
nl: De lijst 'Niet verplaatst' was beschadigd
pl: Lista „Nie przeniesiono” była uszkodzona
pt: A lista “Não Movidos” estava danificada
ro: Lista „Nu au fost mutate” a fost deteriorată
ru: Список «Не перемещено» был поврежден
sv: Listan Inte flyttat var skadad
tr: Taşınmayanlar listesi bozuktu
uk: Список «Не переміщено» пошкоджено
zh_hans: “未移动”列表已损坏
zh_hant: 「未移動」清單已損毀
